<?php
$pageTitle = 'About';

include 'includes/config.php';
include 'includes/header.php';

?>

<main class="about">

    <h2>من نحن</h2>

    <p>
        مرحبًا بكم في متجر موبايل، الوجهة المثالية لجميع احتياجاتكم في عالم تكنولوجيا المحمول. يقع متجرنا في قلب المدينة، وهو مركز نشط حيث تلتقي أحدث التقنيات بالخدمة الشخصية. ادخل إلى عالم حيث يلتقي الابتكار والراحة لإعادة تعريف تجربتك المحمولة.
    </p>
    <p>
        يفتخر متجرنا بتنوع مجموعة واسعة من أحدث الهواتف الذكية والأجهزة اللوحية والملحقات من العلامات التجارية المعروفة. سواء كنت من المتحمسين للتكنولوجيا الذين يبحثون عن أحدث الإصدارات، أو مستهلكًا حريصًا على الميزانية يبحث عن خيارات موثوقة، فإن متجر موبايل يلبي جميع الأذواق والميزانيات. موظفونا المطلعون والودودون دائمًا على استعداد لمساعدتك في فهم الميزات والمواصفات، مما يضمن لك اتخاذ قرار مستنير يتناسب مع احتياجاتك.
    </p>
    <p>
        يخلق التصميم الأنيق والعصري للمتجر جوًا جذابًا، يشجع العملاء على استكشاف أحدث الأدوات والتفاعل معها. من العروض النابضة بالحياة التي تعرض شاشات زاهية إلى مناطق العرض التفاعلية، فقد صممنا بيئة غامرة تتيح لك تجربة الإمكانات الكاملة لكل جهاز قبل الشراء.
    </p>
    <p>
        في متجر موبايل، رضا العملاء هو أولويتنا القصوى. خدمتنا لا تنتهي عند البيع - نحن نقدم دعماً فعالاً وسريعاً لما بعد البيع، يشمل المساعدة الخبيرة في إعداد الجهاز وحل المشكلات والترقيات. نحن نؤمن ببناء علاقات دائمة مع عملائنا، ونقدم حلاً شاملاً لجميع احتياجاتهم المحمولة.
    </p>
    <p>
        قم بزيارة متجر موبايل اليوم وابدأ رحلتك في عالم تكنولوجيا المحمول، حيث يلتقي الابتكار بالخدمة، ورضاك هو التزامنا.
    </p>
</main>


<?php
include 'includes/footer.php';
?>
